{
    "0": {
      "text": "Quel giorno io ti aspettavo dove le onde del mare non si vedevano più. Non vedi che il tempo promette pioggia?” Le tue parole mi sembravano già fulmini oltre le nuvole. Cosa importa che succeda? Pensi che il colore del tramonto possa mai rendere così brutto il nostro tramonto?” Niente. Eri proprio arrabbiata, quel giorno.",
      "wordcount": 55
    },
    "1": {
      "text": "Del mio passato non ho perso un'ora, ho cristallizzato gli avvenimenti in uno spazio etereo, inaccessibile persino a me. Il ricordo è il luogo in cui, se non frequentato, le persone e le cose non subiscono la tempesta del tempo. Ho avuto un'adolescenza, e ce l'ho ancora. Ho avuto un'infanzia, e ce l'ho ancora.",
      "wordcount": 54
    },
    "2": {
      "text": "Il chiarore, che bellezza! Angelica, Beatrice, la Perla di Labuan: potrei proseguire senza sosta, ma mi fermo qui. Crescevo e portavo ovunque quel viso perfetto, etereo, celestiale. Gli occhi splendidi, raggianti, vivaci ed espressivi. I sorrisi? Illuminanti, potenti e pervasivi. Un giorno pensai di averla trovata, ma poi capii che non era lei.",
      "wordcount": 53
    },
    "3": {
      "text": "Correndo, verso le cinque, come un cerbiatto in un campo di carciofi nei pressi delle terme di Caracalla, mi scontrai casualmente con una cubista cubana con due chiappe come cocomeri, procurandole una cospicua contusione al coccige e al cuoio capelluto.Le prestai le prime cure e per scusarmi la invitai a cena dal celebre chef stellato",
      "wordcount": 55
    },
    "4": {
      "text": "Davide, ti rendi conto di quello che stai dicendo?”. Lidia lo guardava stupita, Davide stava formulando delle baggianate. Quello che ti dico ha delle basi scientifiche, non sono mie invenzioni. Ecco i tabulati delle analisi elementari, granulometrica e dei micro e macro elementi, è tutto scritto qui”, il dito indice scivolava velocemente tra le colonne",
      "wordcount": 55
    },
    "5": {
      "text": "C'era una volta in un grande regno il giardiniere del re, le sue capacità erano leggenda, si raccontava che ogni cosa da lui sfiorata fiorisse il giorno seguente. Un giorno una donna del paese si recò alle porte del palazzo chiedendo di lui, aveva fra le braccia un vaso con una rosa appassita e chideva",
      "wordcount": 55
    },
    "6": {
      "text": "Scendi dimmi com'è stato, racconta dai, fammi immaginare dal tuo sentire come la nebbia che comunica con la palude, sai, non ho più visto una palude, eppure ricordo bene ogni dettaglio, il confuso bagliore, è tutto confuso lì, pieno di microorganismi, odori, nebbia, niente di definito, adesso invece… guarda come tutto è così definito",
      "wordcount": 54
    },
    "7": {
      "text": "Di giallo dorato splende nell'anima ad ogni ora di ogni bel mattin, raggiante e pago senza mai slittare in quei crepuscoli che ottenebrano la ponderatezza. Nel tempo impestato ha fortificato i suoi rilucenti albori nella scia del suo sentiero per essere cardine reale. E nelle anime dei sensibili fiorile e autentico accarezza dolcemente le loro",
      "wordcount": 55
    },
    "8": {
      "text": "Ancora oggi a distanza di tempo, mi stupisco che sia potuto accadere Eppure è successo Un giorno qualunque, di un mese qualunque Ore 17.00 Sull'autobus Linea 17 Fortunatamente sono seduta In meno di due fermate il bus è pieno Orario di punta, dicono Marcia lenta Tutti pigiati uno sull'altro Fortunatamente sono seduta Io e nessun",
      "wordcount": 55
    },
    "9": {
      "text": "La confezione industriale ha liberato molte mani e consentito una grande democratizzazione dell'abbigliamento. Però, quanta poesia è andata perduta; il vestito buono”, l'abito della domenica”, il corredo”, termini che andranno perduti o, al massimo, riconosciuti a stento in qualche vecchio film. Quanto patrimonio culturale è passato per quelle mani!, quanta dedizione ha richiesto!",
      "wordcount": 53
    }
}